austenc.tailwind-docs
bradlc.vscode-tailwindcss
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
esbenp.prettier-vscode
GitHub.github-vscode-theme
JamesBirtles.svelte-vscode
jpoissonnier.vscode-styled-components
mohsen1.prettify-json
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-python.python
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
redhat.java
ronnidc.nunjucks
sainoba.px-to-rem
sdras.night-owl
stylelint.vscode-stylelint
sysoev.vscode-open-in-github
tlahmann.alex-linter
tonybaloney.vscode-pets
Tyriar.sort-lines
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
