austenc.tailwind-docs
bradlc.vscode-tailwindcss
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
esbenp.prettier-vscode
JamesBirtles.svelte-vscode
ms-dotnettools.csharp
ms-python.python
ms-toolsai.jupyter
ronnidc.nunjucks
sainoba.px-to-rem
sdras.night-owl
stylelint.vscode-stylelint
sysoev.vscode-open-in-github
